{"value":[
       {
           "quotes":"Some people takes work as a burden and there living is at the depth but some take it as challenge and there living is at the height. It's the game of your brain how to take the challenge.",
           "img" :""
       },
       {
           "quotes":"Respect yourself enough to let go of someone who doesn't see your worth."

       },
       {
           "quotes":"Life is not about making others happy. Life is about sharing the happiness with others..."
       },
       {
           "quotes":"Cleanliness for me means a better option for better survival."
       },
       {
           "quotes":"Construct the future from the power of the past."
       },
       {
           "quotes":"Mom's love & Dad's care is like sugar in tea."
       },
       {
           "quotes":"Growing is all about changing the world around you."
       },
       {
           "quotes":"Friendship is not only about sharing and caring but about sacrificing."
       },
       {
           "quotes":"Poems are not read but understood."
       },
       {
           "quotes":"If you have good company your train of life will move smoothly on the rail but if your company is not good then your train gets derailed."
       },
       {
           "quotes":"Success does not mean achieving higher, but it means achieving the best."
       },
       {
           "quotes":"Being friendly is good but being over friendly may lead you to trouble."
       },
       {
           "quotes":"Raise high as high as mountain & as deep as ocean."
       },
       {
           "quotes":"Don't desire for, what you don't deserve."
       },
       {
           "quotes":"Avoid ignorance, and achieve the attention..."
       },
       {
           "quotes":"You are the unique creature of God and no one else is like you..."
       },
       {
           "quotes":"Discovering new among yourself is a great discovery..."
       },
       {
           "quotes":"Friends comes friend goes in your life, but what remains to you is the memories with them, the joy, the mischievous things you did with them."
       },
       {
           "quotes":"A woman is like a tea bag, you never know how strong she is..."
       },
       {
           "quotes":"Time comes, time goes, but if you manage your time then time is all yours..."
       },
       {
           "quotes":"I like doing new things, don't you ? Try something new, make some mistakes..."
       },
       {
           "quotes":"Every person is not real, till the reality comes in front of him."
       },
       {
           "quotes":"Life is all about enjoyment and you do not need a company or a group to enjoy it. So enjoy your life alone..."
       },
       {
           "quotes":"Always have the courage to speak and to accept."
       },
       {
           "quotes":"The key is not for the problem but, for the solution."
       },
       {
           "quotes":"Push your self to the great world of data structure, instead of popping out of it."
       },
       {
           "quotes":"The only relation in which you fight millions of times to each other but cannot live with each other is the relation of brother and sister."
       },
       {
           "quotes":"Light enlightens me in the way darkness will never."
       },
       {
           "quotes":"Everything is not ok, you have to make it ok..."
       },
       {
           "quotes":"You don't fail till your heart beats and says that you are correct."
       },
       {
           "quotes":"Time is so strong that you can never beat it so don't try to compete with it."
       },
       {
           "quotes":"I want a happy ending and not a good start."
       },
       {
           "quotes":"Why not we see the sunrise, why are we only interested in the sunset."
       }

]
}